<div class="container-fluid">
  <div class="row">
    <div class="col-lg-8 col-md-8 col-sm-8 col-centered text-justify">
      <h2 id="politica-de-cookies">Politica de Cookies</h2>
      <p>Grenhood, por su propia cuenta o la de un tercero contratado para la prestaci&oacute;n de servicios de medici&oacute;n
        y seguimiento, utiliza cookies cuando el Usuario navega por el sitio www.wallapop.com y sus subdominios (en adelante,
        &ldquo;el Sitio Web&rdquo;).
        <br />Una cookie es un fichero que se descarga en el ordenador del Usuario al acceder a determinados sitios web, permitiendo
        a &eacute;stos, entre otras cosas, almacenar y recuperar informaci&oacute;n sobre los h&aacute;bitos de navegaci&oacute;n
        del Usuario o de su equipo y, dependiendo de la informaci&oacute;n que contengan y de la forma en que utilice su
        equipo, pueden utilizarse para reconocer un Usuario.</p>
      <p>Las cookies utilizadas por este Sitio Web, as&iacute; como su finalidad se describen a continuaci&oacute;n:</p>
      <ul>
        <li>Las cookies utilizadas por este Sitio Web, as&iacute; como su finalidad se describen a continuaci&oacute;n:
          <br />Cookies persistentes de an&aacute;lisis de Google Analytics: Son aqu&eacute;llas que, tratadas por nosotros y por
          Google Inc. nos permiten cuantificar el n&uacute;mero de usuarios y as&iacute; realizar la medici&oacute;n y an&aacute;lisis
          estad&iacute;stico de la utilizaci&oacute;n que hacen los usuarios de nuestros servicios. Para ello se analiza
          su navegaci&oacute;n en nuestro Sitio Web con el fin de mejorar la experiencia de navegaci&oacute;n y los servicios
          que ofrecemos. Los datos obtenidos mediante este tipo de cookies permanecer&aacute;n almacenados en el terminal
          del Usuario pudiendo ser tratados en cada acceso del mismo al Sitio Web hasta que se produzca la caducidad de las
          cookies o el propio Usuario las elimine:</li>
      </ul>
      <p>&nbsp;</p>
      <blockquote>
        <br />
        <p>
          <strong>Nombre</strong>: _ga
          <br />
          <strong>Duraci&oacute;n</strong>: 2 a&ntilde;os.
          <br />
          <strong>Finalidad</strong>: Distinguir usuarios.</p>
        <br />
        <p>
          <strong>Nombre</strong>: _utma
          <br />
          <strong>Duraci&oacute;n</strong>: 2 a&ntilde;os.
          <br />
          <strong>Finalidad</strong>: Se utiliza para distinguir usuarios y sesiones. La cookie se crea cuando se ejecuta la biblioteca
          de JavaScript y las cookies no UTMA __ existentes existe. La cookie se actualiza cada vez que los datos se env&iacute;an
          a Google Analytics.</p>
        <br />
        <p>
          <strong>Nombre</strong>: _utmb
          <br />
          <strong>Duraci&oacute;n</strong>: 30 minutos.
          <br />
          <strong>Finalidad</strong>: Se utiliza para determinar nuevas sesiones o visitas. La cookie se crea cuando se ejecuta la
          biblioteca de JavaScript y las cookies no UTMB __ existentes existe. La cookie se actualiza cada vez que los datos
          se env&iacute;an a Google Analytics.</p>
        <br />
        <p>
          <strong>Nombre</strong>: _utmc
          <br />
          <strong>Duraci&oacute;n</strong>: Fin de la sesi&oacute;n del navegador.
          <br />
          <strong>Finalidad</strong>: No se utiliza en ga.js. Ajuste para la interoperabilidad con urchin.js. Hist&oacute;ricamente,
          esta cookie ha funcionado conjuntamente con __utmb para determinar si el usuario estaba en una nueva sesi&oacute;n
          o visita.</p>
        <br />
        <p>
          <strong>Nombre</strong>: _utmz
          <br />
          <strong>Duraci&oacute;n</strong>: 6 meses.
          <br />
          <strong>Finalidad</strong>: Almacena la fuente de tr&aacute;fico o una campa&ntilde;a que explica c&oacute;mo lleg&oacute;
          el usuario al sitio. Se crea la cookie cuando se ejecuta la biblioteca de JavaScript y se actualiza cada vez que
          los datos se env&iacute;an a Google Analytics.</p>
        <br />
        <p>
          <strong>Nombre</strong>: _utmv
          <br />
          <strong>Duraci&oacute;n</strong>: 2 a&ntilde;os.
          <br />
          <strong>Finalidad</strong>:Se utiliza para almacenar los datos variables personalizados del visitante. Esta cookie se crea
          cuando un desarrollador utiliza el m&eacute;todo _setCustomVar con datos variables personalizados del visitante.
          La cookie se actualiza cada vez que los datos se env&iacute;an a Google Analytics.</p>
      </blockquote>
      <p>&nbsp;</p>
      <p>La configuraci&oacute;n de Google Analytics est&aacute; predeterminada por Google Inc., por lo que le sugerimos que
        consulte la p&aacute;gina de privacidad de Google Analytics (
        <a routerLink="http://www.google.com/intl/es/analytics/privacyoverview">http://www.google.com/intl/es/analytics/privacyoverview</a>) para obtener m&aacute;s informaci&oacute;n de las &ldquo;cookies&rdquo;
        que utiliza y de c&oacute;mo inhabilitarlas.</p>
      <ul>
        <li>Controlar el tr&aacute;fico y la comunicaci&oacute;n de datos, identificar la sesi&oacute;n, acceder a partes de
          acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido,
          realizar la solicitud de inscripci&oacute;n o participaci&oacute;n en un evento, utilizar elementos de seguridad
          durante la navegaci&oacute;n, almacenar contenidos para la difusi&oacute;n de videos o sonido o compartir contenidos
          a trav&eacute;s de redes sociales:</li>
      </ul>
      <p>&nbsp;</p>
      <blockquote>
        <br />
        <p>
          <strong>Nombre</strong>: bLat
          <br />
          <strong>Duraci&oacute;n</strong>: 30 d&iacute;as.
          <br />
          <strong>Finalidad</strong>: La latitud de tu geolocalizaci&oacute;n.</p>
        <br />
        <p>
          <strong>Nombre</strong>: bLng
          <br />
          <strong>Duraci&oacute;n</strong>: 30 d&iacute;as.
          <br />
          <strong>Finalidad</strong>: La longitud de tu geolocalizaci&oacute;n.</p>
        <p>&nbsp;</p>
        <p>
          <strong>Nombre</strong>&nbsp;: searchLat&nbsp;
          <br />
          <strong>Duraci&oacute;n</strong>&nbsp;: Sesi&oacute;n.&nbsp;
          <br />
          <strong>Finalidad</strong>&nbsp;: La latitud de tu geolocalizaci&oacute;n (si la has cambiado mediante el campo de b&uacute;squeda
          por localizaci&oacute;n o el mapa).</p>
        <p>&nbsp;</p>
        <p>
          <strong>Nombre</strong>&nbsp;: searchLng&nbsp;
          <br />
          <strong>Duraci&oacute;n</strong>&nbsp;: Sesi&oacute;n.&nbsp;
          <br />
          <strong>Finalidad</strong>&nbsp;: La longitud de tu geolocalizaci&oacute;n (si la has cambiado mediante el campo de b&uacute;squeda
          por localizaci&oacute;n o el mapa).</p>
        <p>&nbsp;</p>
        <p>
          <strong>Nombre</strong>: searchPosName
          <br />
          <strong>Duraci&oacute;n</strong>: Sesi&oacute;n.
          <br />
          <strong>Finalidad</strong>: Tu geolocalizaci&oacute;n en lenguaje natural (si la has cambiado mediante el campo de b&uacute;squeda
          por localizaci&oacute;n o el mapa).</p>
        <p>&nbsp;</p>
        <p>
          <strong>Nombre</strong>: hideBanner
          <br />
          <strong>Duraci&oacute;n</strong>: 30 d&iacute;as
          <br />
          <strong>Finalidad</strong>: Para no mostrarte m&aacute;s el banner principal si lo has cerrado.</p>
        <br />
        <p>
          <strong>Nombre</strong>: hideCookieMessage
          <br />
          <strong>Duraci&oacute;n</strong>: 1 a&ntilde;o
          <br />
          <strong>Finalidad</strong>: Para no mostrarte m&aacute;s el aviso de cookies si ya lo has visto.</p>
      </blockquote>
      <p>&nbsp;</p>
      <p>El hecho de continuar navegando por el Sitio Web implica la aceptaci&oacute;n de la instalaci&oacute;n de las cookies
        indicadas. En este sentido, &ldquo;continuar navegando&rdquo; significa hacer clic en cualquier bot&oacute;n, check
        box o link del Sitio Web, hacer &ldquo;scroll&rdquo;, as&iacute; como descargar cualquier contenido ofrecido en el
        mismo.
        <br />El Usuario puede bloquear o eliminar las cookies instaladas en su equipo mediante la configuraci&oacute;n de las
        opciones del navegador instalado en el mismo. Por favor, consulte las instrucciones y manuales de su navegador para
        ampliar esta informaci&oacute;n.</p>
    </div>
  </div>
</div>
